IdeaRS.Connections
ConParamInterfacesAttribute.Interfaces Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.ConParamInterfacesAttribute.Interfaces"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string Interfaces { get; set; }
Property Value
Type: String
See Also
Reference
ConParamInterfacesAttribute Class
IdeaRS.Connections.Data Namespace